Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Settings Peel changed go back to how they were, and the rest go back to macOS’s defaults. Parts of macOS, like the Dock, may restart.
cs: Nastavení, která Peel změnil, se vrátí do původního stavu a ostatní na výchozí hodnoty macOS. Některé části macOS, například Dock, se mohou restartovat.
de: Einstellungen, die Peel geändert hat, kehren zu ihrem vorherigen Wert zurück, die übrigen zu den Standardwerten von macOS. Teile von macOS wie das Dock werden möglicherweise neu gestartet.
es: Los ajustes que ha cambiado Peel vuelven a estar como estaban, y el resto vuelve a los valores por omisión de macOS. Algunas partes de macOS, como el Dock, pueden reiniciarse.
fr: Les réglages modifiés par Peel reviennent à leur état antérieur, et les autres aux valeurs par défaut de macOS. Certaines parties de macOS, comme le Dock, peuvent redémarrer.
it: Le impostazioni che Peel ha modificato tornano com’erano, e le altre tornano ai valori predefiniti di macOS. Alcune parti di macOS, come il Dock, potrebbero riavviarsi.
ja: Peelが変更した設定は元の状態に戻り、それ以外はmacOSのデフォルトに戻ります。DockなどmacOSの一部が再起動する場合があります。
ko: Peel이 변경한 설정은 원래대로 돌아가고, 나머지는 macOS 기본값으로 돌아갑니다. Dock 등 macOS의 일부가 다시 시작될 수 있습니다.
nl: Instellingen die Peel heeft gewijzigd, gaan terug naar hoe ze waren, en de rest gaat terug naar de standaardinstellingen van macOS. Onderdelen van macOS, zoals het Dock, starten misschien opnieuw.
pl: Ustawienia zmienione przez Peel wrócą do poprzedniego stanu, a pozostałe do wartości domyślnych macOS. Niektóre części macOS, na przykład Dock, mogą uruchomić się ponownie.
pt: Os ajustes que o Peel alterou voltam a ser como eram, e o resto volta aos padrões do macOS. Partes do macOS, como o Dock, podem reiniciar.
ro: Configurările modificate de Peel revin la cum erau, iar restul revin la valorile implicite ale macOS. Unele părți ale macOS, precum Dock‑ul, pot reporni.
ru: Настройки, которые изменил Peel, вернутся к прежним значениям, а остальные вернутся к значениям macOS по умолчанию. Некоторые части macOS, например Dock, могут перезапуститься.
sv: Inställningar som Peel har ändrat återgår till hur de var, och resten återgår till förvalen i macOS. Delar av macOS, som Dock, kan startas om.
tr: Peel’in değiştirdiği ayarlar eski hâline döner, geri kalanlar macOS’in saptanmış değerlerine döner. Dock gibi macOS bileşenleri yeniden başlayabilir.
uk: Налаштування, які змінила Peel, повернуться до попереднього стану, а решта повернеться до типових значень macOS. Частини macOS, як-от Dock, можуть перезапуститися.
zh_hans: Peel更改过的设置会恢复原样，其余设置则恢复为macOS的默认值。macOS的某些部分（例如程序坞）可能会重新启动。
zh_hant: Peel更改過的設定會恢復原狀，其餘則恢復為macOS的預設值。macOS的某些部分（例如Dock）可能會重新啟動。

source: Settings Peel changed go back to what they were, and the rest go back to Git’s defaults.
cs: Nastavení, která Peel změnil, se vrátí do původního stavu a ostatní se vrátí k výchozím hodnotám Gitu.
de: Einstellungen, die Peel geändert hat, erhalten wieder ihren früheren Wert, und für die übrigen gelten wieder die Standardwerte von Git.
es: Los ajustes que ha cambiado Peel vuelven a como estaban, y el resto vuelve a los valores por omisión de Git.
fr: Les réglages que Peel a modifiés reprennent leur valeur d’avant, et les autres reviennent aux valeurs par défaut de Git.
it: Le impostazioni modificate da Peel tornano com’erano, e le altre tornano ai valori predefiniti di Git.
ja: Peelが変更した設定は元の値に戻り、それ以外はGitのデフォルトに戻ります。
ko: Peel이 변경한 설정은 원래대로 돌아가고, 나머지는 Git의 기본값으로 돌아갑니다.
nl: Instellingen die Peel heeft gewijzigd, gaan terug naar wat ze waren, en de rest gaat terug naar de standaardinstellingen van Git.
pl: Ustawienia zmienione przez Peel wrócą do poprzednich wartości, a pozostałe do ustawień domyślnych Gita.
pt: Os ajustes que o Peel alterou voltam ao que eram, e os demais voltam aos padrões do Git.
ro: Configurările modificate de Peel revin la ce erau înainte, iar celelalte revin la valorile implicite ale lui Git.
ru: Параметры, которые изменил Peel, вернутся к прежним значениям, а для остальных будут действовать значения Git по умолчанию.
sv: Inställningar som Peel har ändrat återgår till hur de var, och resten återgår till förvalen i Git.
tr: Peel’in değiştirdiği ayarlar eski hâllerine döner, geri kalanlar ise Git’in saptanmış değerlerine döner.
uk: Налаштування, які змінила Peel, повернуться до попереднього стану, а решта повернеться до типових значень Git.
zh_hans: Peel更改过的设置会恢复原样，其余设置则恢复为Git的默认值。
zh_hant: Peel更改過的設定會還原為原本的狀態，其餘設定則回到Git的預設值。

source: Settings…
cs: Nastavení…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
nl: Instellingen…
pl: Ustawienia…
pt: Ajustes…
ro: Configurări…
ru: Настройки…
sv: Inställningar…
tr: Ayarlar…
uk: Параметри…
zh_hans: 设置…
zh_hant: 設定⋯

source: Share history between windows
cs: Sdílet historii mezi okny
de: Verlauf zwischen Fenstern teilen
es: Compartir el historial entre ventanas
fr: Partager l’historique entre les fenêtres
it: Condividi la cronologia tra le finestre
ja: ウインドウ間で履歴を共有
ko: 윈도우 간 명령 기록 공유
nl: Deel geschiedenis tussen vensters
pl: Współdziel historię między oknami
pt: Compartilhar o histórico entre janelas
ro: Partajați istoricul între ferestre
ru: Общая история для всех окон
sv: Dela historik mellan fönster
tr: Geçmişi pencereler arasında paylaş
uk: Спільна історія для всіх вікон
zh_hans: 在窗口之间共享历史记录
zh_hant: 在視窗之間共享指令記錄

source: Share menu
cs: Nabídka Sdílení
de: Menü „Teilen“
es: Menú Compartir
fr: Menu Partager
it: Menu Condividi
ja: 共有メニュー
ko: 공유 메뉴
nl: Deel-menu
pl: Menu Udostępnij
pt: Menu Compartilhar
ro: Meniul Partajare
ru: Меню «Поделиться»
sv: Menyn Dela
tr: Paylaş menüsü
uk: Меню поширення
zh_hans: 共享菜单
zh_hant: 分享選單

source: Shared Folder
cs: Sdílená složka
de: Geteilter Ordner
es: Carpeta compartida
fr: Dossier partagé
it: Cartella condivisa
ja: “共有”フォルダ
ko: 공유 폴더
nl: Gedeelde map
pl: Folder Wspólne
pt: Pasta Compartilhada
ro: Dosar partajat
ru: Общая папка
sv: Delad mapp
tr: Paylaşılan Klasör
uk: Спільна папка
zh_hans: 共享文件夹
zh_hant: 共享的檔案夾

source: Shares storage
cs: Sdílené místo
de: Teilt Speicherplatz
es: Almacenamiento compartido
fr: Stockage partagé
it: Spazio condiviso
ja: ストレージを共有
ko: 저장 공간 공유
nl: Deelt opslag
pl: Współdzielą miejsce
pt: Armazenamento compartilhado
ro: Stocare partajată
ru: Общее пространство
sv: Delar lagring
tr: Aynı alanı paylaşıyor
uk: Спільне сховище
zh_hans: 共享储存空间
zh_hant: 共用儲存空間

source: Shell Completion
cs: Doplňování pro shell
de: Shell-Vervollständigung
es: Autocompletado de shell
fr: Complétion du shell
it: Completamento della shell
ja: シェル補完
ko: 셸 자동 완성
nl: Shell-aanvulling
pl: Uzupełnianie powłoki
pt: Autocompletar do Shell
ro: Completare shell
ru: Автодополнение оболочки
sv: Skalkomplettering
tr: Kabuk Tamamlaması
uk: Доповнення оболонки
zh_hans: Shell补全脚本
zh_hant: Shell補齊

source: Shift-Command-Period in Finder does the same thing.
cs: Ve Finderu totéž provedete zkratkou Shift-Command-tečka.
de: Umschalt-Command-Punkt im Finder bewirkt dasselbe.
es: En el Finder, Mayúsculas + Comando + Punto hace lo mismo.
fr: Dans le Finder, Maj + Commande + point fait la même chose.
it: Nel Finder, Maiuscole-Comando-Punto fa la stessa cosa.
ja: FinderでShift＋Command＋ピリオドを押しても、同じことができます。
ko: Finder에서 Shift-Command-마침표(.)를 눌러도 같은 효과가 있습니다.
nl: Shift + Command + punt in Finder doet hetzelfde.
pl: Skrót Shift-Command-Kropka w Finderze działa tak samo.
pt: No Finder, Shift + Command + Ponto faz a mesma coisa.
ro: Shift-Comandă-Punct în Finder face același lucru.
ru: Сочетание клавиш Shift-Command-точка в Finder делает то же самое.
sv: Skift-kommando-punkt i Finder gör samma sak.
tr: Finder’da Shift-Komut-Nokta tuşları da aynı işi yapar.
uk: У Finder те саме робить комбінація клавіш Shift+Command+крапка.
zh_hans: 在“访达”中按下Shift-Command-句点（.）也能做到这一点。
zh_hant: 在Finder中按下Shift + Command + 句點鍵也能達到相同效果。

source: Short, practical examples for a command.
cs: Krátké, praktické příklady použití příkazu.
de: Kurze, praktische Beispiele für einen Befehl.
es: Ejemplos breves y prácticos de un comando.
fr: Des exemples courts et pratiques pour une commande.
it: Esempi brevi e pratici per un comando.
ja: コマンドの簡潔で実用的な使用例。
ko: 명령의 짧고 실용적인 예제.
nl: Korte, praktische voorbeelden voor een commando.
pl: Krótkie, praktyczne przykłady użycia polecenia.
pt: Exemplos curtos e práticos de um comando.
ro: Exemple scurte și practice pentru o comandă.
ru: Краткие практические примеры использования команд.
sv: Korta, praktiska exempel för ett kommando.
tr: Bir komut için kısa ve pratik örnekler.
uk: Короткі практичні приклади для команди.
zh_hans: 简短实用的命令示例。
zh_hant: 指令的簡短實用範例。

source: Shortcuts and Siri
cs: Zkratky a Siri
de: Kurzbefehle und Siri
es: Atajos y Siri
fr: Raccourcis et Siri
it: Comandi Rapidi e Siri
ja: ショートカットとSiri
ko: 단축어 및 Siri
nl: Opdrachten en Siri
pl: Skróty i Siri
pt: Atalhos e Siri
ro: Scurtături și Siri
ru: Команды и Siri
sv: Genvägar och Siri
tr: Kestirmeler ve Siri
uk: Швидкі команди і Siri
zh_hans: 快捷指令与Siri
zh_hant: 捷徑和Siri

source: Show ${place} in Peel
cs: Zobrazit stránku ${place} v Peelu
de: ${place} in Peel anzeigen
es: Mostrar ${place} en Peel
fr: Afficher ${place} dans Peel
it: Mostra ${place} in Peel
ja: Peelで${place}を表示
ko: Peel에서 ${place} 보기
nl: Toon ${place} in Peel
pl: Pokaż ${place} w Peel
pt: Mostrar ${place} no Peel
ro: Afișați ${place} în Peel
ru: Показать ${place} в Peel
sv: Visa ${place} i Peel
tr: Peel’de ${place} sayfasını göster
uk: Показати розділ ${place} у Peel
zh_hans: 在Peel中显示${place}
zh_hant: 在Peel中顯示${place}

source: Show %@ in System Settings
cs: Zobrazit v Nastavení systému: %@
de: „%@“ in den Systemeinstellungen anzeigen
es: Mostrar %@ en Ajustes del Sistema
fr: Afficher %@ dans Réglages Système
it: Mostra “%@” in Impostazioni di Sistema
ja: システム設定で“%@”を表示
ko: 시스템 설정에서 %@ 보기
nl: Toon %@ in Systeeminstellingen
pl: Pokaż „%@” w Ustawieniach systemowych
pt: Mostrar %@ nos Ajustes do Sistema
ro: Afișați %@ în Configurări sistem
ru: Показать «%@» в Системных настройках
sv: Visa %@ i Systeminställningar
tr: Sistem Ayarları’nda göster: %@
uk: Показати «%@» у Системних параметрах
zh_hans: 在“系统设置”中显示“%@”
zh_hant: 在「系統設定」中顯示「%@」

source: Show About This Mac
cs: Zobrazit okno O tomto Macu
de: „Über diesen Mac“ anzeigen
es: Mostrar Acerca de este Mac
fr: Afficher « À propos de ce Mac »
it: Mostra “Informazioni su questo Mac”
ja: “このMacについて”を表示
ko: 이 Mac에 관하여 보기
nl: Toon 'Over deze Mac'
pl: Pokaż okno „Ten Mac”
pt: Mostrar Sobre Este Mac
ro: Afișați Despre acest Mac
ru: Показать окно «Об этом Mac»
sv: Visa Om den här datorn
tr: Bu Mac Hakkında penceresini göster
uk: Показати «Про цей компʼютер»
zh_hans: 显示“关于本机”
zh_hant: 顯示「關於這台Mac」

source: Show Leftovers
cs: Zobrazit zbytky
de: Überreste anzeigen
es: Mostrar restos
fr: Afficher les fichiers résiduels
it: Mostra residui
ja: 残存ファイルを表示
ko: 잔여 파일 보기
nl: Toon restbestanden
pl: Pokaż pozostałości
pt: Mostrar Sobras
ro: Afișați fișierele rămase
ru: Показать остатки
sv: Visa kvarlämnade filer
tr: Kalıntıları Göster
uk: Показати залишки
zh_hans: 显示残留文件
zh_hant: 顯示殘留檔案

source: Show Less
cs: Zobrazit méně
de: Weniger anzeigen
es: Mostrar menos
fr: En afficher moins
it: Mostra meno
ja: 表示を減らす
ko: 간략히 보기
nl: Toon minder
pl: Pokaż mniej
pt: Mostrar Menos
ro: Afișați mai puțin
ru: Показать меньше
sv: Visa mindre
tr: Daha Az Göster
uk: Показати менше
zh_hans: 更少内容
zh_hant: 顯示較少

source: Show More
cs: Zobrazit více
de: Mehr anzeigen
es: Mostrar más
fr: En afficher plus
it: Mostra altro
ja: 表示を増やす
ko: 더 보기
nl: Toon meer
pl: Pokaż więcej
pt: Mostrar Mais
ro: Afișați mai mult
ru: Показать еще
sv: Visa mer
tr: Daha Fazla Göster
uk: Показати більше
zh_hans: 更多内容
zh_hant: 顯示較多

source: Show Note
cs: Zobrazit poznámku
de: Hinweis anzeigen
es: Mostrar nota
fr: Afficher la note
it: Mostra nota
ja: 説明を表示
ko: 설명 보기
nl: Toon toelichting
pl: Pokaż objaśnienie
pt: Mostrar Nota
ro: Afișați informațiile
ru: Показать пояснение
sv: Visa förklaring
tr: Notu Göster
uk: Показати примітку
zh_hans: 显示说明
zh_hant: 顯示附註

source: Show What an App Leaves Behind
cs: Zobrazit, co po sobě aplikace zanechá
de: Anzeigen, was eine App hinterlässt
es: Mostrar lo que deja una app
fr: Afficher ce qu’une app laisse derrière elle
it: Mostra cosa si lascia dietro un’app
ja: アプリが残すものを表示
ko: 앱이 남기는 항목 보기
nl: Toon wat een app achterlaat
pl: Pokaż, co pozostawia aplikacja
pt: Mostrar o Que um App Deixa para Trás
ro: Afișați ce lasă în urmă o aplicație
ru: Показать, что остается после приложения
sv: Visa vad en app lämnar kvar
tr: Bir Uygulamanın Geride Bıraktıklarını Göster
uk: Показати, що програма залишає по собі
zh_hans: 显示App留下的文件
zh_hant: 顯示App留下的檔案

source: Show colors in ls
cs: Zobrazovat barvy v ls
de: Farben in ls anzeigen
es: Mostrar colores en ls
fr: Afficher les couleurs dans ls
it: Mostra i colori in ls
ja: lsでカラーを表示
ko: ls에 색상 표시
nl: Toon kleuren in ls
pl: Pokazuj kolory w ls
pt: Mostrar cores no ls
ro: Afișați culori în ls
ru: Показывать цвета в ls
sv: Visa färger i ls
tr: ls çıktısını renkli göster
uk: Показувати кольори в ls
zh_hans: 在ls中显示颜色
zh_hant: 在ls中顯示顏色

source: Show every file extension
cs: Zobrazovat všechny přípony souborů
de: Alle Dateinamensuffixe einblenden
es: Mostrar todas las extensiones de archivo
fr: Afficher toutes les extensions de fichiers
it: Mostra tutte le estensioni dei file
ja: すべてのファイル名拡張子を表示
ko: 모든 파일 확장자 보기
nl: Toon alle bestandsnaamextensies
pl: Pokazuj wszystkie rozszerzenia plików
pt: Mostrar a extensão de todos os arquivos
ro: Afișați extensia fiecărui fișier
ru: Показывать все расширения файлов
sv: Visa alla filnamnstillägg
tr: Tüm dosya adı uzantılarını göster
uk: Показувати всі розширення імен файлів
zh_hans: 显示所有文件扩展名
zh_hant: 顯示所有副檔名

source: Show hidden files
cs: Zobrazovat skryté soubory
de: Ausgeblendete Dateien anzeigen
es: Mostrar archivos ocultos
fr: Afficher les fichiers cachés
it: Mostra i file nascosti
ja: 隠しファイルを表示
ko: 숨김 파일 보기
nl: Toon verborgen bestanden
pl: Pokazuj ukryte pliki
pt: Mostrar arquivos ocultos
ro: Afișați fișierele ascunse
ru: Показывать скрытые файлы
sv: Visa gömda filer
tr: Gizli dosyaları göster
uk: Показувати приховані файли
zh_hans: 显示隐藏文件
zh_hant: 顯示隱藏檔案

source: Show in Finder
cs: Zobrazit ve Finderu
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl: Toon in Finder
pl: Pokaż w Finderze
pt: Mostrar no Finder
ro: Afișați în Finder
ru: Показать в Finder
sv: Visa i Finder
tr: Finder’da Göster
uk: Показати у Finder
zh_hans: 在访达中显示
zh_hant: 顯示於Finder

source: Show in Menu Bar
cs: Zobrazit v řádku nabídek
de: In Menüleiste anzeigen
es: Mostrar en la barra de menús
fr: Afficher dans la barre des menus
it: Mostra nella barra dei menu
ja: メニューバーに表示
ko: 메뉴 막대에서 보기
nl: Toon in menubalk
pl: Pokazuj na pasku menu
pt: Mostrar na Barra de Menus
ro: Afișați în bara de meniu
ru: Показывать в строке меню
sv: Visa i menyrad
tr: Menü Çubuğunda Göster
uk: Показувати на смузі меню
zh_hans: 在菜单栏显示
zh_hant: 在選單列中顯示

source: Show in Peel
cs: Zobrazit v Peelu
de: In Peel anzeigen
es: Mostrar en Peel
fr: Afficher dans Peel
it: Mostra in Peel
ja: Peelで表示
ko: Peel에서 보기
nl: Toon in Peel
pl: Pokaż w Peel
pt: Mostrar no Peel
ro: Afișați în Peel
ru: Показать в Peel
sv: Visa i Peel
tr: Peel’de Göster
uk: Показати в Peel
zh_hans: 在Peel中显示
zh_hant: 在Peel中顯示

source: Show lists in columns
cs: Zobrazovat seznamy ve sloupcích
de: Listen in Spalten anzeigen
es: Mostrar las listas en columnas
fr: Afficher les listes en colonnes
it: Mostra gli elenchi in colonne
ja: 一覧を複数列で表示
ko: 목록을 여러 열로 표시
nl: Toon lijsten in kolommen
pl: Pokazuj listy w kolumnach
pt: Mostrar listas em colunas
ro: Afișați listele pe coloane
ru: Выводить списки по столбцам
sv: Visa listor i kolumner
tr: Listeleri sütunlar hâlinde göster
uk: Показувати списки стовпцями
zh_hans: 分栏显示列表
zh_hant: 以直欄顯示列表

source: Show the full path in the title
cs: Zobrazovat v názvu okna celou cestu
de: Vollständigen Pfad im Titel anzeigen
es: Mostrar la ruta completa en el título
fr: Afficher le chemin complet dans le titre
it: Mostra il percorso completo nel titolo
ja: タイトルにフルパスを表示
ko: 제목에 전체 경로 보기
nl: Toon het volledige pad in de titel
pl: Pokazuj pełną ścieżkę w tytule
pt: Mostrar o caminho completo no título
ro: Afișați calea completă în titlu
ru: Показывать полный путь в заголовке
sv: Visa hela sökvägen i fönstertiteln
tr: Başlıkta tam yolu göster
uk: Показувати повний шлях у заголовку
zh_hans: 在标题中显示完整路径
zh_hant: 在標題中顯示完整路徑

source: Show the original in conflicts
cs: Zobrazovat v konfliktech původní verzi
de: Original in Konflikten anzeigen
es: Mostrar el original en los conflictos
fr: Afficher l’original dans les conflits
it: Mostra l’originale nei conflitti
ja: コンフリクトに元の内容を表示
ko: 충돌 시 원본 표시
nl: Toon het origineel bij conflicten
pl: Pokazuj oryginał w konfliktach
pt: Mostrar o original nos conflitos
ro: Afișați originalul în conflicte
ru: Показывать исходную версию в конфликтах
sv: Visa originalet i konflikter
tr: Çakışmalarda özgün hâli göster
uk: Показувати оригінал у конфліктах
zh_hans: 在冲突中显示原始内容
zh_hant: 在衝突中顯示原始內容

source: Show the path bar
cs: Zobrazovat řádek s cestou
de: Pfadleiste einblenden
es: Mostrar la barra de ruta
fr: Afficher la barre du chemin d’accès
it: Mostra la barra del percorso
ja: パスバーを表示
ko: 경로 막대 보기
nl: Toon de padbalk
pl: Pokazuj pasek ścieżki dostępu
pt: Mostrar a barra de caminho
ro: Afișați bara de cale
ru: Показывать строку пути
sv: Visa sökvägsfältet
tr: Yol çubuğunu göster
uk: Показувати панель шляху
zh_hans: 显示路径栏
zh_hant: 顯示路徑列

source: Show the status bar
cs: Zobrazovat stavový řádek
de: Statusleiste einblenden
es: Mostrar la barra de estado
fr: Afficher la barre d’état
it: Mostra la barra di stato
ja: ステータスバーを表示
ko: 상태 막대 보기
nl: Toon de statusbalk
pl: Pokazuj pasek statusu
pt: Mostrar a barra de estado
ro: Afișați bara de stare
ru: Показывать строку состояния
sv: Visa statusfältet
tr: Durum çubuğunu göster
uk: Показувати панель стану
zh_hans: 显示状态栏
zh_hant: 顯示狀態列

source: Show what ${app} leaves behind
cs: Zobrazit, co po sobě zanechá ${app}
de: Anzeigen, was ${app} hinterlässt
es: Mostrar lo que deja ${app}
fr: Afficher ce que laisse ${app}
it: Mostra cosa si lascia dietro ${app}
ja: ${app}が残すものを表示
ko: ${app}이(가) 남기는 항목 보기
nl: Toon wat ${app} achterlaat
pl: Pokaż, co pozostawia ${app}
pt: Mostrar o que ${app} deixa para trás
ro: Afișați ce lasă în urmă ${app}
ru: Показать, что остается после ${app}
sv: Visa vad ${app} lämnar kvar
tr: ${app} uygulamasının geride bıraktıklarını göster
uk: Показати, що ${app} залишає по собі
zh_hans: 显示${app}留下的文件
zh_hant: 顯示${app}留下的檔案

source: Shows `git diff`, `git log`, and `git show` with syntax highlighting and line numbers. With BAT_THEME set to ansi, it uses the Terminal theme’s colors.
cs: Zobrazuje `git diff`, `git log` a `git show` se zvýrazněním syntaxe a čísly řádků. Když je proměnná BAT_THEME nastavena na ansi, používá barvy motivu Terminálu.
de: Zeigt `git diff`, `git log` und `git show` mit Syntaxhervorhebung und Zeilennummern an. Ist BAT_THEME auf ansi gesetzt, verwendet delta die Farben des Terminal-Themas.
es: Muestra `git diff`, `git log` y `git show` con resaltado de sintaxis y números de línea. Si BAT_THEME tiene el valor ansi, usa los colores del tema de Terminal.
fr: Affiche `git diff`, `git log` et `git show` avec coloration syntaxique et numéros de ligne. Avec BAT_THEME réglé sur ansi, delta utilise les couleurs du thème de Terminal.
it: Mostra `git diff`, `git log` e `git show` con evidenziazione della sintassi e numeri di riga. Con BAT_THEME impostato su ansi, usa i colori del tema di Terminale.
ja: `git diff`、`git log`、`git show`の出力を、シンタックスハイライトと行番号付きで表示します。BAT_THEMEをansiに設定すると、ターミナルのテーマのカラーを使用します。
ko: `git diff`, `git log`, `git show`의 결과를 구문 강조 및 줄 번호와 함께 보여 줍니다. BAT_THEME을 ansi로 설정하면 터미널 테마의 색상을 사용합니다.
nl: Toont `git diff`, `git log` en `git show` met syntaxiskleuring en regelnummers. Met BAT_THEME ingesteld op ansi gebruikt delta de kleuren van het Terminal-thema.
pl: Wyświetla wyniki `git diff`, `git log` i `git show` z podświetlaniem składni i numerami wierszy. Gdy BAT_THEME ma wartość ansi, używa kolorów motywu Terminala.
pt: Mostra `git diff`, `git log` e `git show` com realce de sintaxe e números de linha. Com a variável BAT_THEME definida como ansi, o delta usa as cores do tema do Terminal.
ro: Afișează `git diff`, `git log` și `git show` cu evidențierea sintaxei și numere de linie. Când BAT_THEME are valoarea ansi, folosește culorile temei din Terminal.
ru: Показывает `git diff`, `git log` и `git show` с подсветкой синтаксиса и номерами строк. Если для BAT_THEME задано значение ansi, delta использует цвета темы Терминала.
sv: Visar `git diff`, `git log` och `git show` med syntaxmarkering och radnummer. Med BAT_THEME inställd på ansi använder delta Terminal-temats färger.
tr: `git diff`, `git log` ve `git show` çıktılarını sözdizimi vurgulaması ve satır numaralarıyla gösterir. BAT_THEME ansi olarak ayarlandığında Terminal temasının renklerini kullanır.
uk: Показує `git diff`, `git log` і `git show` з підсвічуванням синтаксису та номерами рядків. Коли BAT_THEME має значення ansi, delta використовує кольори теми Термінала.
zh_hans: 以语法高亮和行号显示`git diff`、`git log`和`git show`的输出。将BAT_THEME设为ansi时，它会使用“终端”主题的颜色。
zh_hant: 以語法上色和行號顯示`git diff`、`git log`和`git show`的輸出。將BAT_THEME設為ansi時，它會採用「終端機」主題的顏色。

source: Shows files with syntax highlighting, and colors manual pages.
cs: Zobrazuje soubory se zvýrazněním syntaxe a obarvuje manuálové stránky.
de: Zeigt Dateien mit Syntaxhervorhebung an und färbt man-Seiten ein.
es: Muestra archivos con resaltado de sintaxis y colorea las páginas de manual.
fr: Affiche les fichiers avec coloration syntaxique, et colore les pages de man.
it: Mostra i file con evidenziazione della sintassi e colora le pagine man.
ja: ファイルをシンタックスハイライト付きで表示し、manページに色を付けます。
ko: 구문 강조를 적용해 파일을 보여 주고, man 페이지에 색상을 입힙니다.
nl: Toont bestanden met syntaxiskleuring en kleurt man-pagina's.
pl: Wyświetla pliki z podświetlaniem składni i koloruje strony man.
pt: Mostra arquivos com realce de sintaxe e colore as páginas man.
ro: Afișează fișiere cu evidențierea sintaxei și colorează paginile de manual.
ru: Показывает файлы с подсветкой синтаксиса и раскрашивает man-страницы.
sv: Visar filer med syntaxmarkering och färglägger man-sidor.
tr: Dosyaları sözdizimi vurgulamasıyla gösterir ve man sayfalarını renklendirir.
uk: Показує файли з підсвічуванням синтаксису й розфарбовує man-сторінки.
zh_hans: 以语法高亮显示文件，并为man页面着色。
zh_hant: 以語法上色顯示檔案，並為man頁面上色。
